{
    "profiles": [
        {
            "name": "Mary",
            "picture": "https://raw.githubusercontent.com/IgorCopa/json-profiles/master/instructors/tubing-instructor-500.jpg",
            "certification_level": "Junior",
            "years_of_experience": "3",
            "email_address": "mary@sradventures.com",
            "biography_sketch": "Mary has travelled this world many times, lived in Brazil for couple years and worked a few months as a guide in a water park in there. She loves water sports and has been to body boarding competitions. She knows how to teach and wants to take you to good adventures. She studied Physical Education at Stanford."
        },
        {
            "name": "Robert",
            "picture": "https://raw.githubusercontent.com/IgorCopa/json-profiles/master/instructors/rafting-instructor-500.jpg",
            "certification_level": "Junior",
            "years_of_experience": "3",
            "email_address": "robert@sradventures.com",
            "biography_sketch": "He holds a degree in Physical Education, He was raised in Hawaii, always loved surfing and everything to do with ocean, now he lives in Idaho and finally is able to do what he loves, which is practice water sports and teach people how to have fun by doing the same."
        },
        {
            "name": "Patrick",
            "picture": "https://raw.githubusercontent.com/IgorCopa/json-profiles/master/instructors/wake-boarding-instructor-500.jpg",
            "certification_level": "Mid-level",
            "years_of_experience": "5",
            "email_address": "patrick@sradventures.com",
            "biography_sketch": "Involved in sports since his teenage years, Patrick understands really well how to move around on the water and have a good talent when it comes to teach and guide, he is willing to tell you everything you need to know before jumping into the water."
        },
        {
            "name": "Julie",
            "picture": "https://raw.githubusercontent.com/IgorCopa/json-profiles/master/instructors/kayaking-instructor-500.jpg",
            "certification_level": "Senior",
            "years_of_experience": "7",
            "email_address": "julie@sradventures.com",
            "biography_sketch": "She studied Law, however, she was always involved with sports since childhood. Raised in Utah, she spent part of her life with her family by the river during summer, which contributed to get amazing kayaking skills. Now she is willing to guide and teach people how to be like her."
        }
    ]
}
